<template>
  <div>
     <Header :pageInfo="pageInfo"></Header> 
     <div class="g-mainer">
        <div class="ma-about ma-info">
            <AboutMenu :aboutOn="pageInfo.aboutOn"></AboutMenu>
            <section class="ma-risk">
                <div class="wp newscontent">
                    <div class="btitle"><em>网贷风险及禁止性行为提示书</em></div>
                    <div class="bd">
                        <p>尊敬的出借人：</p>
                        <p class="textIndent2">感谢您选择亿钱贷平台（以下简称“本平台”），在您通过本平台参与网络借贷之前，<span class="bold underline">请您务必仔细阅读本提示书，本提示书旨在向您明确提示您通过本平台参与网络借贷涉及的风险及禁止性行为等事项，您应在确保知悉并理解本提示书所示条款的基础上，签署本提示书</span>。若您有任何疑问，请咨询我们的客服人员及客服电话（客服电话：400-090-9968）</p>
                        <h3>一、网贷风险</h3>
                        <div class="bold underline">
                        <p>1、政策风险：国家政策（包括但不限于货币政策、行业政策等）以及网络借贷相关政策法规、监管规定等发生变化，可能会导致参与网络借贷面临本息损失。</p>
                        <p>2、税收风险：对于网络借贷所适用的税务政策，国家财政机关和税务机关尚未制定统一、完善的税务法律体系，且由于各地方税务机关存在缺乏足够的政策支持、执行标准不统一等特点，出借人的利息收入可能会因相应的税收政策的变化而受到不利影响。</p>
                        <p>3、市场风险：网络借贷行业因受经济因素、政治因素等各种因素影响而引起的波动，从而会产生风险。</p>
                        <p>4、操作风险：网贷机构、资金存管机构等在业务操作过程中，因内部控制存在缺陷或者人为因素造成操作失误或违反操作规程等，可能出现交易错误、IT系统故障等，导致出借人遭受本息损失。</p>
                        <p>5、经营风险：网贷机构承诺将按照相关政策法规、监管规定等进行运营，但无法保证永久符合相关法律法规、监管政策等规定要求。如网贷机构无法继续经营网络借贷信息中介业务或进行重大业务调整，或财产状况发生重大变化，则可能会对出借人产生不利影响。</p>
                        <p>网贷机构有权将非核心业务以委托服务/服务外包等方式交由其他机构办理，因合作机构不符合监管部门规定的资质，或被监管部门撤销相关业务许可、责令停业整顿等原因不能正常履行职责，或不具备提供服务的相关条件、或因管理不善，或发生停业、解散、破产、被吊销营业执照等情形，可能会给出借人带来一定的风险。</p>
                        <p>6、信息传递风险：在网络借贷业务中，因借款人提供的信息有所隐瞒，本平台按照相关法律法规、监管政策规定等履行了必要审核义务，仍然可能存在获取的信息不够真实、全面、准确、及时的情况，将可能导致出借人判断有误，从而影响最终的出借收益。</p>
                        <p>7、流动性风险：在网络借贷关系存续期间，出借人的债权无约定事由或法律依据不得提出终止。对于可转让的债权，可能由于本平台出借人投资不活跃，出借人持有的债权（包括但不限于债权标的本身是否优质，债权剩余期限、债权利率等因素是否符合出借人需求）对出借人不具有吸引力，或网络借贷行业遭遇整体信任危机，行业流动性风险加剧以及其他原因，可能导致您的债权转让要求无法实现。</p>
                        <p>8、信用风险：当借款人短期或者长期丧失还款能力（包括但不限于借款方收入情况、财产状况发生变化，人身出现意外，发生疾病、死亡等情况），或者借款人的还款意愿发生变化时，出借人的本金和利息将有可能遭受损失。</p>
                        <p>9、流标风险：如自借贷项目信息发布并开始接受出借时起，至约定的募集期满之日止，借贷项目仍未满标，根据相关法律法规以及政策，该借贷项目存在流标的风险。</p>
                        <p>10、不可抗力风险：指遭受无法预见、无法克服、无法避免等不可抗力的客观情况所导致的借款项目无法按时还款的风险，包括但不限于洪水、地震及其它自然灾害、战争、骚乱、火灾、突发性公共卫生事件、政府征用、没收、法律法规变化或其他突发事件，导致借款项目非正常暂停或终止，从而造成出借人本金和/或利息收益遭受损失。</p>
                        </div>
                        <p class="textIndent2">上述网贷风险并不保证提示本平台网络借贷业务的全部风险，您通过本平台参与网络借贷前，应全面了解相关政策法规，根据您自身的出借目的、出借期限、出借经验、资产状况等判断是否具备相应的风险承受能力。</p>
                        <h3>二、禁止性行为</h3>
                        <p>根据相关法律法规及监管政策的规定，您作为本平台的出借人，不得出现下列行为：</p>
                        <div class="bold underline">
                        <p>1、未进行实名注册即从事网络借贷交易或使用他人身份进行注册；</p>
                        <p>2、未具备投资风险意识、风险识别能力、拥有非保本类金融产品投资的经历并熟悉互联网即从事网络借贷交易；</p>
                        <p>3、向本平台提供不真实、不准确、不完整的身份等信息；</p>
                        <p>4、出借资金非为来源合法的自有资金；</p>
                        <p>5、未了解融资项目信贷风险及确认具有相应的风险认知和承受能力即从事网络借贷交易；</p>
                        <p>6、在进行风险承受能力评估时故意隐瞒或弄虚作假；</p>
                        <p>7、不愿自行承担借贷产生的本息损失；</p>
                        <p>8、利用本平台进行洗钱、信用卡套现、虚假交易等；</p>
                        <p>9、利用本平台进行恐怖融资活动；</p>
                        <p>10、其他相关法律法规及本平台规定的禁止性行为。</p>
                        </div>
                        <p class="textIndent2">您应仔细阅读、完全理解本提示书，并应在确认具有识别及承担相关风险能力、确认已从本平台获得令您满意的咨询结果、确认拟进行的网络借贷交易符合您本身进行该交易的目的以及接受该交易可能会出现的风险之后，才通过本平台上进行网络借贷交易。同时，您确认已知悉在本平台从事网络借贷交易过程中不得有上述禁止性行为，否则由此产生的任何责任和后果将由您自行承担。</p>
                        <p class="text-r">提示方：深圳市亿钱贷电子商务有限公司</p>
                    </div>
                </div>
            </section>
        </div>
    </div>     
    <Signname></Signname>
    <Footer :pageInfo="pageInfo"></Footer> 
  </div>
</template>

<script>
import {mapState} from 'vuex'
import Header from '@/components/include/Header'
import Footer from '@/components/include/Footer'
import AboutMenu from '@/components/about/AboutMenu'
import Signname from '@/components/about/Signname'

export default {
    components:{
        Header,
        Footer,
        AboutMenu,
        Signname
    },
    data() {
        return {
            pageInfo:{
                loginInfo:this.$store.state.loginInfo,
                aboutOn:'/spa/about/risktip',
                naverOn:'nav_about',
            }
        }
    },
    computed: {
        ...mapState(['loginInfo'])
    },
    methods: {

    },
 }
</script>

<style scoped>
@import "~@/assets/style/about.less";
.ma-risk{padding-top:60px;}
.ma-risk .bd{padding:0 50px;}
.ma-risk .bd p{line-height:33px;font-size:18px;margin-top:25px;}
.ma-risk .bd h3{background:#1c56b4;display:inline-block;padding:0 25px;line-height:40px;border-radius:40px;font-size:18px;color:#fff;text-align:center;margin-top:30px;}
</style>